<unk>	0
<s>	0
</s>	0
<PAD>	0
,	-3.17035
s	-3.29372
.	-3.32567
▁the	-3.33104
▁to	-3.58015
▁and	-3.71379
▁a	-3.84183
▁of	-4.3563
▁is	-4.39424
▁in	-4.47252
▁his	-4.49413
'	-4.56905
▁her	-4.63751
▁he	-4.75594
▁	-4.79297
▁with	-4.8427
▁that	-4.85535
▁(	-5.00273
ing	-5.06761
▁for	-5.11416
▁him	-5.15174
▁she	-5.33005
▁by	-5.36193
-	-5.43402
ed	-5.47195
▁on	-5.48975
▁who	-5.4975
▁The	-5.58149
)	-5.61197
▁but	-5.62397
▁has	-5.62893
▁as	-5.72292
▁at	-5.7392
▁from	-5.74323
▁an	-5.74954
t	-5.78126
▁their	-5.80996
d	-5.81667
▁they	-5.82918
▁are	-5.97581
▁He	-5.9775
▁out	-6.01768
▁it	-6.05974
▁up	-6.06266
),	-6.12018
▁"	-6.12089
ly	-6.1385
▁be	-6.14464
e	-6.14652
y	-6.14851
er	-6.23845
▁not	-6.30579
n	-6.30805
▁into	-6.33011
▁them	-6.33373
▁when	-6.33882
a	-6.35477
▁was	-6.39492
▁about	-6.45956
"	-6.48186
▁after	-6.491
▁A	-6.57431
▁which	-6.57807
▁have	-6.58327
▁She	-6.59047
▁father	-6.61083
▁When	-6.63163
▁one	-6.65915
r	-6.6972
▁will	-6.69948
▁back	-6.70462
▁where	-6.72277
▁home	-6.72293
▁In	-6.76788
o	-6.77027
▁tells	-6.78309
▁After	-6.8011
c	-6.80833
▁then	-6.81733
es	-6.82574
▁all	-6.83241
▁get	-6.83787
▁two	-6.8416
▁love	-6.84171
in	-6.85251
▁had	-6.85736
▁family	-6.87809
i	-6.88568
▁man	-6.89308
▁life	-6.90781
▁while	-6.92593
al	-6.92989
▁been	-6.93638
▁mother	-6.93803
▁time	-6.93912
▁film	-6.96505
g	-6.97122
▁so	-6.98352
▁house	-6.98911
u	-6.9937
▁off	-7.00285
▁other	-7.00943
▁wife	-7.01715
re	-7.02036
▁go	-7.02372
▁also	-7.02464
▁They	-7.02547
▁this	-7.02571
▁can	-7.02886
▁over	-7.04257
).	-7.0533
▁being	-7.06277
▁only	-7.07868
;	-7.08117
▁day	-7.09159
b	-7.10202
▁find	-7.10496
▁money	-7.10645
▁goes	-7.11606
▁son	-7.11943
▁new	-7.12178
▁finds	-7.12189
m	-7.14855
▁As	-7.18339
k	-7.20126
on	-7.20818
▁take	-7.2093
▁takes	-7.2164
▁help	-7.22381
▁before	-7.22551
▁car	-7.2274
an	-7.23252
▁night	-7.23354
▁give	-7.24267
▁daughter	-7.26384
▁himself	-7.26446
le	-7.27941
or	-7.2932
▁friend	-7.30036
▁police	-7.3034
▁gets	-7.30848
man	-7.30857
▁young	-7.31144
▁away	-7.31698
en	-7.31788
▁first	-7.32038
▁make	-7.32207
▁down	-7.32327
▁school	-7.32924
▁own	-7.35419
▁becomes	-7.35561
▁tries	-7.3653
▁more	-7.36736
l	-7.3785
▁decides	-7.38999
ri	-7.39262
▁later	-7.40109
▁leave	-7.4085
▁At	-7.4085
▁no	-7.41371
▁S	-7.42111
p	-7.42399
▁work	-7.43021
st	-7.4374
▁leaves	-7.43825
▁does	-7.44833
▁next	-7.45675
▁now	-7.46034
th	-7.46409
h	-7.46428
ion	-7.46591
▁because	-7.47556
▁woman	-7.47781
▁way	-7.48184
▁However	-7.49281
▁friends	-7.50062
▁asks	-7.51429
▁comes	-7.51647
▁husband	-7.5179
▁there	-7.52914
▁what	-7.52979
f	-7.53882
▁job	-7.54225
ra	-7.54506
▁having	-7.55268
▁another	-7.55295
▁B	-7.55742
▁see	-7.55981
se	-7.56379
la	-7.56429
▁returns	-7.56459
▁some	-7.56546
▁do	-7.57539
▁if	-7.58077
ur	-7.59079
▁again	-7.59949
▁begins	-7.60282
ro	-7.60526
▁both	-7.60582
▁New	-7.60613
▁re	-7.61248
▁men	-7.61271
ll	-7.6162
▁through	-7.62265
▁story	-7.63037
S	-7.63723
ar	-7.63782
ie	-7.64172
▁return	-7.64219
’	-7.64394
▁years	-7.64443
▁relationship	-7.64614
▁town	-7.65038
ne	-7.65338
ir	-7.65462
▁girl	-7.65523
▁John	-7.65858
▁meets	-7.66254
▁death	-7.66392
▁become	-7.66745
▁wants	-7.66841
na	-7.67352
▁C	-7.67796
▁While	-7.6951
▁end	-7.69553
▁party	-7.69865
el	-7.69902
▁brother	-7.70787
▁together	-7.71015
il	-7.71541
▁each	-7.72193
ta	-7.72777
during	-7.72924
▁just	-7.7364
sh	-7.73817
▁married	-7.74164
:	-7.74406
▁local	-7.74587
▁would	-7.75135
▁come	-7.76008
ic	-7.76255
▁O	-7.76378
▁or	-7.76646
lo	-7.7675
▁named	-7.76785
li	-7.77733
▁room	-7.77752
▁old	-7.77876
▁Jack	-7.77908
it	-7.78001
ation	-7.78626
▁well	-7.79162
▁un	-7.79279
ton	-7.80475
▁how	-7.80505
▁arrives	-7.80905
ma	-7.81254
▁marriage	-7.81359
▁marry	-7.82033
▁sees	-7.82999
▁still	-7.83326
▁Meanwhile	-7.83788
▁children	-7.83929
▁ends	-7.84434
▁soon	-7.85105
▁Dr	-7.85613
▁makes	-7.86093
▁like	-7.86133
▁finally	-7.86531
▁show	-7.86602
▁between	-7.86963
▁three	-7.87238
▁parents	-7.87239
ter	-7.87372
C	-7.88487
am	-7.89186
▁discovers	-7.90096
▁even	-7.90556
▁meet	-7.90567
▁His	-7.91684
▁team	-7.91892
▁refuses	-7.92051
▁against	-7.92814
▁killed	-7.92871
▁Joe	-7.9295
▁falls	-7.93441
▁child	-7.93504
▁T	-7.94279
▁under	-7.94803
ul	-7.95126
▁But	-7.95364
▁says	-7.9547
▁reveals	-7.95551
▁eventually	-7.95629
▁de	-7.96117
A	-7.96548
w	-7.96961
▁bring	-7.97146
▁head	-7.97238
te	-7.97464
▁On	-7.97547
▁I	-7.97701
▁same	-7.9775
▁To	-7.97935
son	-7.98065
▁Mary	-7.98597
ers	-7.98775
ch	-7.99148
▁learns	-7.99158
▁fight	-7.99644
▁turns	-7.9994
to	-8.00207
▁much	-8.00301
▁sister	-8.00368
▁run	-8.00689
▁people	-8.01009
z	-8.01031
ce	-8.01496
▁until	-8.01643
▁d	-8.01954
▁hospital	-8.02034
▁K	-8.02474
▁York	-8.02601
▁place	-8.02606
▁group	-8.02681
ine	-8.03041
▁left	-8.03164
▁attempts	-8.03345
▁lives	-8.03381
▁One	-8.03616
▁attempt	-8.03791
▁Ma	-8.03921
vi	-8.04054
▁G	-8.04092
▁Re	-8.04164
▁George	-8.04281
▁P	-8.04428
▁than	-8.0448
x	-8.04822
B	-8.05991
▁never	-8.06029
▁plan	-8.06197
▁agrees	-8.06441
▁D	-8.06705
v	-8.06771
▁escape	-8.07895
▁order	-8.08144
▁very	-8.08213
ol	-8.08375
da	-8.08522
▁Mr	-8.08574
▁live	-8.08833
▁herself	-8.08979
▁going	-8.09009
▁along	-8.0962
▁long	-8.09943
▁starts	-8.10336
▁boy	-8.10427
▁leaving	-8.10441
▁last	-8.11507
ia	-8.1152
▁couple	-8.11576
▁J	-8.1165
▁realizes	-8.11802
▁put	-8.12243
▁around	-8.12736
id	-8.13233
▁whom	-8.13544
▁Dur	-8.13971
ad	-8.1421
▁kill	-8.14312
▁too	-8.14466
▁apartment	-8.14608
▁former	-8.14899
▁Tom	-8.1495
▁wedding	-8.14968
▁It	-8.15147
▁good	-8.15796
ti	-8.16145
▁women	-8.16246
▁were	-8.16752
co	-8.17005
▁Later	-8.17294
▁stay	-8.17364
de	-8.17589
▁murder	-8.17847
▁business	-8.18129
▁runs	-8.18348
▁convince	-8.18747
mi	-8.1882
us	-8.18983
▁part	-8.18989
▁game	-8.19044
▁set	-8.19152
ty	-8.19277
up	-8.1939
▁train	-8.19465
▁play	-8.19495
▁tell	-8.20089
▁This	-8.20201
ist	-8.20237
▁real	-8.20316
▁Paul	-8.20325
and	-8.20597
▁dead	-8.20703
be	-8.20936
▁f	-8.20976
is	-8.21161
▁p	-8.21189
▁sex	-8.21446
▁b	-8.21487
▁Ben	-8.21882
▁calls	-8.2197
ve	-8.22326
old	-8.22597
▁Harry	-8.22665
▁without	-8.23004
▁movie	-8.23491
▁however	-8.23697
▁With	-8.23702
▁bar	-8.23925
▁E	-8.23938
ive	-8.24162
at	-8.24389
et	-8.24545
▁St	-8.24545
▁small	-8.24685
ment	-8.24978
im	-8.252
ni	-8.25289
▁trying	-8.2556
▁affair	-8.25589
ru	-8.25621
▁know	-8.25772
▁must	-8.25936
▁any	-8.26004
di	-8.26094
▁send	-8.26107
ant	-8.26328
▁shows	-8.26855
▁De	-8.27539
ent	-8.27572
▁since	-8.27739
T	-8.27834
me	-8.27856
▁call	-8.28041
▁hotel	-8.28258
▁name	-8.28368
less	-8.28382
▁working	-8.2858
▁village	-8.28877
▁want	-8.29079
▁offers	-8.29086
▁high	-8.29285
▁company	-8.29291
▁Mrs	-8.29318
".	-8.29341
able	-8.29363
▁Sam	-8.2943
ry	-8.29606
▁living	-8.29817
▁keep	-8.29951
▁best	-8.30204
▁let	-8.30613
▁doctor	-8.30781
."	-8.30994
▁ex	-8.31543
▁girlfriend	-8.31589
▁found	-8.31665
▁baby	-8.31834
▁Michael	-8.32007
▁morning	-8.32269
▁doesn	-8.32584
▁taken	-8.32588
I	-8.32681
▁American	-8.32688
▁F	-8.32857
▁visit	-8.33035
▁once	-8.33177
▁Mike	-8.33404
▁Peter	-8.33554
▁scene	-8.34338
um	-8.34647
▁try	-8.34675
▁co	-8.34752
▁instead	-8.34873
R	-8.35209
the	-8.35222
▁confront	-8.35548
▁gun	-8.35559
▁decide	-8.35852
▁Her	-8.35925
▁An	-8.35992
ley	-8.36288
▁start	-8.36307
ous	-8.36368
▁due	-8.36574
▁hand	-8.36581
▁spend	-8.3673
▁Bill	-8.36816
as	-8.36926
▁Al	-8.37049
▁stop	-8.37082
P	-8.37098
▁getting	-8.37156
▁David	-8.37197
▁plans	-8.37252
▁made	-8.37364
▁U	-8.37724
▁including	-8.37776
▁La	-8.378
▁several	-8.37816
ho	-8.3788
J	-8.37955
▁though	-8.38195
un	-8.38655
▁Mo	-8.39192
▁Max	-8.39246
▁W	-8.39295
▁Frank	-8.39534
ke	-8.40029
ck	-8.40244
▁body	-8.40265
▁war	-8.40361
▁Ra	-8.40466
▁pay	-8.40789
▁many	-8.40976
▁care	-8.41081
ish	-8.41121
▁dies	-8.41197
▁cannot	-8.4143
▁arrive	-8.41716
▁Bob	-8.41763
▁fire	-8.42013
ya	-8.42269
▁gang	-8.4259
D	-8.43192
▁Henry	-8.43265
▁turn	-8.43634
ard	-8.43716
ity	-8.44186
ner	-8.44411
▁taking	-8.44785
▁office	-8.45049
▁prison	-8.4529
▁past	-8.45311
year	-8.45565
G	-8.46117
▁case	-8.46279
▁ship	-8.46336
▁city	-8.47341
▁Na	-8.47575
▁inform	-8.47697
ful	-8.477
▁making	-8.4773
▁works	-8.47919
dy	-8.48184
▁Johnny	-8.48303
ling	-8.48428
▁discover	-8.48442
ig	-8.48476
▁final	-8.48562
▁station	-8.49034
▁everyone	-8.49166
▁Charlie	-8.49195
▁few	-8.49427
▁behind	-8.49673
▁world	-8.49818
▁break	-8.50128
ha	-8.50179
hi	-8.50285
▁telling	-8.50392
▁boys	-8.50492
▁use	-8.50573
▁secret	-8.50642
▁suicide	-8.50706
by	-8.50769
▁begin	-8.50821
ting	-8.51257
▁called	-8.51623
▁believes	-8.52067
—	-8.52106
ver	-8.52201
▁Le	-8.52246
est	-8.52416
▁owner	-8.52423
▁close	-8.52576
",	-8.53002
▁forced	-8.53239
▁meeting	-8.53447
▁Ka	-8.53835
▁shot	-8.53871
ki	-8.539
▁Jim	-8.53904
ge	-8.54022
▁fall	-8.54031
▁move	-8.54244
▁con	-8.54324
▁star	-8.54383
ness	-8.54556
ff	-8.54694
▁Man	-8.54931
▁girls	-8.55102
▁wealthy	-8.55276
▁able	-8.55412
▁War	-8.55639
▁Bo	-8.56154
ian	-8.56201
▁sent	-8.56206
▁free	-8.56326
mo	-8.56396
▁could	-8.5641
▁Mar	-8.56457
po	-8.56472
▁breaks	-8.56503
▁actually	-8.56506
▁book	-8.56662
der	-8.56791
▁court	-8.57018
K	-8.5708
▁Billy	-8.574
▁alone	-8.57558
▁boss	-8.57696
▁door	-8.57854
▁attack	-8.5809
▁face	-8.58183
pe	-8.5826
▁heart	-8.58389
▁arrested	-8.58544
ther	-8.58619
▁M	-8.58786
▁dinner	-8.58954
▁Nick	-8.59049
▁officer	-8.59538
ger	-8.5986
▁college	-8.6066
▁manages	-8.60945
tic	-8.61077
▁store	-8.61092
▁R	-8.61197
▁rest	-8.61455
▁save	-8.61488
▁right	-8.61712
▁outside	-8.6185
va	-8.61912
ka	-8.61965
▁interest	-8.61984
▁Co	-8.6221
▁allow	-8.6236
▁invite	-8.62538
▁told	-8.6259
▁Ho	-8.62705
▁trip	-8.62748
land	-8.62904
ee	-8.62936
▁Sa	-8.63239
▁Jimmy	-8.63468
▁Steve	-8.63635
he	-8.63638
▁deal	-8.63674
▁dog	-8.63835
▁London	-8.63865
▁Ro	-8.63916
▁phone	-8.6408
▁Jo	-8.64233
▁explains	-8.64344
▁talk	-8.64487
▁So	-8.64504
▁died	-8.6462
▁win	-8.6465
▁front	-8.64706
▁race	-8.64877
▁given	-8.65026
▁Robert	-8.65128
ba	-8.65204
ga	-8.65594
▁days	-8.65609
▁date	-8.65617
▁situation	-8.65808
▁accident	-8.65946
▁most	-8.66075
▁pregnant	-8.6611
ate	-8.66476
▁Tony	-8.66506
0	-8.66812
espite	-8.6684
▁immediately	-8.66891
per	-8.66892
▁quickly	-8.66909
▁support	-8.66996
▁Danny	-8.67089
▁join	-8.67226
▁result	-8.67505
▁truth	-8.67636
▁dance	-8.67797
▁Lo	-8.6808
W	-8.68171
▁fact	-8.68191
▁second	-8.68253
▁lost	-8.68254
▁James	-8.68388
out	-8.68645
▁boyfriend	-8.68791
▁Chris	-8.68854
E	-8.68904
▁City	-8.68935
▁visits	-8.68983
▁accidentally	-8.69199
▁using	-8.69351
▁Ha	-8.69861
▁great	-8.70284
▁chance	-8.70292
▁look	-8.70411
▁country	-8.70626
▁Eddie	-8.70669
▁career	-8.70775
▁saying	-8.70922
ster	-8.70933
▁student	-8.71394
▁late	-8.7142
▁happy	-8.71578
M	-8.71582
▁following	-8.7181
▁accepts	-8.71823
▁bank	-8.71954
gu	-8.72094
▁Dan	-8.72095
▁revealed	-8.72148
O	-8.72169
▁feels	-8.72249
▁appears	-8.72278
em	-8.72468
▁should	-8.72802
▁year	-8.73305
age	-8.73416
▁did	-8.73549
go	-8.73644
▁unable	-8.7372
do	-8.73768
▁leads	-8.74231
▁four	-8.74275
▁Richard	-8.74606
▁land	-8.74723
▁black	-8.7497
▁seen	-8.75402
▁things	-8.75425
H	-8.7599
▁Jane	-8.76176
▁Jerry	-8.76193
▁enough	-8.76308
ary	-8.76387
▁trouble	-8.76678
▁idea	-8.76997
▁needs	-8.7709
▁upon	-8.77193
▁Ba	-8.77277
▁class	-8.77295
▁British	-8.77652
▁Pa	-8.77732
▁true	-8.77822
▁little	-8.77869
ut	-8.78171
▁jail	-8.78335
▁follows	-8.7836
ick	-8.78376
▁camp	-8.78478
▁letter	-8.785
▁plot	-8.78849
▁loves	-8.78942
▁drive	-8.79158
ot	-8.79219
ak	-8.79244
▁its	-8.79253
▁news	-8.79324
▁-	-8.79412
▁teacher	-8.79456
▁horse	-8.79886
mp	-8.80348
▁act	-8.80512
ow	-8.80577
▁club	-8.80586
ance	-8.80692
ey	-8.80918
op	-8.80964
▁continue	-8.80968
▁side	-8.8115
▁point	-8.81592
▁met	-8.81764
ac	-8.81813
▁crime	-8.81993
▁bed	-8.82083
▁knows	-8.82214
▁Helen	-8.82456
▁themselves	-8.82527
▁large	-8.82581
pa	-8.82622
law	-8.82685
▁There	-8.82705
bo	-8.82747
ted	-8.82824
▁such	-8.82885
ated	-8.83009
▁prove	-8.8319
▁believe	-8.83413
▁big	-8.83525
ko	-8.83598
lin	-8.83737
▁learn	-8.83759
▁Anna	-8.84284
▁persuade	-8.84288
bi	-8.844
▁buy	-8.84434
▁dis	-8.84481
▁seeing	-8.84596
▁person	-8.84604
▁San	-8.8469
ny	-8.84767
▁drug	-8.85015
▁change	-8.85119
▁looking	-8.85133
▁L	-8.8517
▁rich	-8.85225
▁drunk	-8.85357
▁19	-8.85508
wa	-8.85532
han	-8.85599
▁receives	-8.85612
ji	-8.85614
▁building	-8.85911
mer	-8.85937
▁form	-8.86033
▁bus	-8.86331
▁board	-8.86335
▁feelings	-8.86369
▁water	-8.86498
▁orders	-8.86567
▁band	-8.86816
▁Lee	-8.87038
▁better	-8.87108
F	-8.87407
▁loses	-8.8747
▁involved	-8.8762
▁Mi	-8.87849
den	-8.88014
▁earlier	-8.88029
▁used	-8.8809
ham	-8.88167
time	-8.88341
▁thinks	-8.88591
▁Martin	-8.88695
▁near	-8.8874
▁Mc	-8.88907
▁hard	-8.88978
ber	-8.89086
▁successful	-8.8916
ja	-8.89596
▁sell	-8.89715
▁nothing	-8.89746
▁search	-8.89758
▁Larry	-8.89779
no	-8.9
▁manager	-8.90014
▁divorce	-8.90019
▁caught	-8.90123
▁Li	-8.90166
▁Con	-8.90398
▁inside	-8.90478
▁insists	-8.90778
ler	-8.90784
▁Ga	-8.90854
▁uncle	-8.91299
mb	-8.91354
way	-8.91517
▁already	-8.91675
▁confesses	-8.91912
▁present	-8.92002
om	-8.92069
▁street	-8.92136
▁seems	-8.92584
▁hit	-8.92609
side	-8.92646
▁everything	-8.92856
▁further	-8.92859
▁public	-8.92874
▁playing	-8.93175
▁mind	-8.93269
▁Miss	-8.934
▁ride	-8.93501
▁younger	-8.93645
▁Bobby	-8.93684
▁Scott	-8.93879
▁across	-8.9397
▁success	-8.94023
▁giving	-8.94049
▁Me	-8.94147
ca	-8.94161
▁continues	-8.94211
▁arrest	-8.94232
▁causing	-8.9425
▁line	-8.94265
▁Be	-8.94467
▁you	-8.94618
▁role	-8.94658
▁Alice	-8.9468
▁Mark	-8.94685
▁wrong	-8.95258
tra	-8.95379
▁Hu	-8.95546
▁admits	-8.95569
▁King	-8.9564
▁shop	-8.9607
▁restaurant	-8.96072
▁running	-8.96105
▁killing	-8.96268
▁uses	-8.96349
▁dream	-8.96502
▁steal	-8.96551
▁Ray	-8.96606
ap	-8.96619
▁every	-8.96856
▁Matt	-8.9687
▁partner	-8.96933
▁Although	-8.97098
▁newspaper	-8.97098
▁Van	-8.97363
▁lawyer	-8.97512
▁Da	-8.97555
ell	-8.97664
▁Gu	-8.97774
▁need	-8.97797
ally	-8.97908
▁suggests	-8.98064
▁pull	-8.98134
▁known	-8.98162
▁shoots	-8.98193
▁state	-8.98382
▁boat	-8.98604
▁crew	-8.98767
▁Ru	-8.98849
▁always	-8.98973
▁Di	-8.99055
▁open	-8.99096
tu	-8.99171
▁Eventually	-8.99184
▁offer	-8.99185
▁share	-8.99244
▁kills	-8.99301
▁pair	-8.99615
▁attention	-8.99622
▁something	-8.99662
▁self	-8.99799
▁World	-8.99847
har	-9.00022
▁students	-9.00032
▁truck	-9.00086
▁demands	-9.00092
red	-9.00393
▁members	-9.0067
▁Ann	-9.00957
▁Kate	-9.00966
▁pro	-9.01098
▁N	-9.01296
2	-9.01319
▁walks	-9.01522
L	-9.01536
pi	-9.01537
▁entire	-9.01744
▁Tommy	-9.01771
▁may	-9.02043
▁Ar	-9.02095
▁Su	-9.02161
ring	-9.02328
▁beautiful	-9.02396
▁Ja	-9.02417
que	-9.02447
▁agent	-9.02592
▁Vi	-9.02599
▁attend	-9.02699
▁warn	-9.02763
▁German	-9.0286
▁Dave	-9.02873
▁Then	-9.02877
▁Po	-9.02899
▁months	-9.0293
bu	-9.02936
▁moves	-9.03113
▁travel	-9.03114
▁doing	-9.03128
▁Despite	-9.03316
cy	-9.03318
▁United	-9.0349
▁fellow	-9.03495
lu	-9.03531
▁music	-9.03603
▁kiss	-9.03625
▁test	-9.03709
▁farm	-9.03771
The	-9.03813
▁initially	-9.03988
▁claims	-9.04019
▁driver	-9.04133
▁avoid	-9.04153
▁Up	-9.04226
▁middle	-9.04376
▁Jean	-9.04513
▁stage	-9.04583
▁road	-9.04689
▁Ed	-9.05037
▁angry	-9.05044
▁really	-9.05153
▁Kevin	-9.05189
hu	-9.05235
▁future	-9.05266
▁rescue	-9.0534
▁pass	-9.0537
▁Do	-9.05474
▁Ni	-9.05631
▁watch	-9.05644
▁arrange	-9.0585
les	-9.05903
▁brought	-9.0594
ning	-9.05966
▁bad	-9.06267
▁window	-9.06399
▁short	-9.06402
▁That	-9.06414
▁different	-9.06619
▁someone	-9.06658
▁evening	-9.06814
▁pre	-9.06838
▁number	-9.06846
ram	-9.06891
▁drives	-9.06909
▁romantic	-9.07061
▁Ta	-9.07167
▁wins	-9.07508
ial	-9.07564
▁older	-9.07793
▁Anne	-9.07851
▁Before	-9.0799
John	-9.08084
▁Don	-9.08095
▁walk	-9.08226
▁moment	-9.08246
▁ring	-9.08414
N	-9.08499
men	-9.08518
▁control	-9.08711
au	-9.08796
▁why	-9.08915
▁song	-9.0897
▁Susan	-9.09267
▁leader	-9.09479
▁sets	-9.09551
▁crash	-9.09735
gan	-9.09752
▁leading	-9.09767
▁identity	-9.09849
▁destroy	-9.09899
5	-9.0991
▁Mac	-9.09968
▁stolen	-9.10135
▁beat	-9.10199
▁Charles	-9.10346
▁Go	-9.10479
▁Roger	-9.10625
▁Jeff	-9.10651
▁Terry	-9.10858
▁lead	-9.10892
▁States	-9.11034
▁threatens	-9.1121
▁birth	-9.11257
▁Tim	-9.11356
rs	-9.11419
▁condition	-9.11504
▁en	-9.11583
▁causes	-9.11673
▁Ram	-9.117
▁Paris	-9.11703
▁ever	-9.11956
▁hands	-9.11962
▁match	-9.11987
▁series	-9.12224
ies	-9.12252
▁El	-9.12418
▁waiting	-9.12426
▁realize	-9.12486
▁imp	-9.12546
▁Alex	-9.12577
▁follow	-9.12589
▁revenge	-9.12703
▁rather	-9.12706
▁problems	-9.12806
▁towards	-9.12815
▁helps	-9.12829
▁becoming	-9.12864
▁radio	-9.12944
▁friendship	-9.12994
▁Pat	-9.13024
▁sexual	-9.13065
▁although	-9.13186
king	-9.13245
▁French	-9.13429
▁t	-9.13441
▁looks	-9.13482
▁events	-9.13509
▁Sh	-9.13509
▁secretly	-9.13591
▁cover	-9.13663
▁Julie	-9.13683
▁missing	-9.13695
▁full	-9.13707
▁Soon	-9.13767
▁pick	-9.13829
▁Dick	-9.1408
▁law	-9.14095
und	-9.14316
ney	-9.14342
▁childhood	-9.14421
▁agree	-9.14586
▁reveal	-9.14601
▁upset	-9.14686
▁escapes	-9.14709
▁plane	-9.15117
▁flee	-9.15228
ette	-9.15349
▁sneak	-9.15392
mu	-9.15397
▁lover	-9.15485
▁bomb	-9.1552
du	-9.15536
ping	-9.15604
od	-9.15617
▁nearby	-9.15667
▁finding	-9.15802
é	-9.15888
▁evidence	-9.15889
▁estate	-9.15891
▁Rose	-9.16063
▁Captain	-9.16139
▁church	-9.16139
▁we	-9.16139
▁Carl	-9.16246
ating	-9.16266
▁gone	-9.16289
▁accept	-9.16407
oo	-9.16429
ven	-9.16506
▁w	-9.16512
▁happened	-9.16558
▁position	-9.16891
▁Jake	-9.16916
▁others	-9.17016
▁led	-9.17103
ina	-9.17194
▁kids	-9.17225
▁Los	-9.17399
▁social	-9.17676
▁Fred	-9.17744
▁plays	-9.17778
▁No	-9.1785
▁reconcile	-9.17902
▁Angeles	-9.17976
▁Mu	-9.18103
ay	-9.18222
fi	-9.18279
▁H	-9.18301
▁mis	-9.18318
tal	-9.18379
▁white	-9.18464
▁longer	-9.18481
▁Pete	-9.18559
line	-9.18619
we	-9.18643
▁forces	-9.18792
▁mission	-9.18926
▁personal	-9.19073
kin	-9.19134
▁Z	-9.19288
▁marries	-9.19438
▁brothers	-9.19567
▁scheme	-9.19697
gi	-9.19721
▁Grace	-9.19723
who	-9.1973
ging	-9.19797
▁force	-9.20262
▁Ca	-9.20361
▁All	-9.20675
▁contract	-9.20737
▁Sha	-9.20777
▁Once	-9.2089
▁stand	-9.20898
▁English	-9.20999
▁lose	-9.21009
▁Lucy	-9.21273
▁God	-9.2135
▁opens	-9.21374
▁reach	-9.21542
▁coming	-9.21677
▁Car	-9.21837
▁half	-9.22053
▁poor	-9.22102
▁throws	-9.22122
▁suddenly	-9.22388
▁Lu	-9.22445
▁returning	-9.22447
▁protect	-9.22575
▁exchange	-9.22584
▁America	-9.22674
▁crowd	-9.22851
▁check	-9.22854
▁character	-9.22917
▁clear	-9.23017
cing	-9.23093
ag	-9.23139
▁enters	-9.23174
▁island	-9.23237
▁fear	-9.23283
▁rival	-9.23362
▁Amy	-9.23376
▁argument	-9.23386
za	-9.23448
▁Th	-9.23613
▁Sally	-9.2362
▁funeral	-9.23657
▁knowing	-9.23712
▁White	-9.23766
▁Ko	-9.23824
▁sleep	-9.23833
▁conversation	-9.23925
▁enjoy	-9.23925
▁cousin	-9.23925
▁ask	-9.24026
V	-9.24408
ran	-9.24438
▁changes	-9.24478
▁Sir	-9.24965
▁Stan	-9.24967
▁got	-9.2498
▁driving	-9.2501
▁knock	-9.25163
ward	-9.25186
▁We	-9.2519
▁Se	-9.25542
▁gain	-9.25559
▁discovered	-9.25637
ab	-9.25693
▁promises	-9.25711
shi	-9.25716
▁top	-9.25813
1	-9.26029
▁released	-9.26057
3	-9.26073
▁judge	-9.26108
▁ill	-9.26125
▁shown	-9.26263
che	-9.26331
qui	-9.26381
house	-9.26404
▁shoot	-9.26492
ang	-9.26637
▁contact	-9.26652
▁won	-9.26719
ker	-9.26788
▁encounter	-9.26876
▁Walter	-9.26904
▁pretend	-9.27143
▁trial	-9.27231
her	-9.2724
▁Red	-9.27298
▁Linda	-9.27306
ron	-9.27424
rd	-9.27485
▁assistant	-9.27507
▁air	-9.27612
ford	-9.27719
▁post	-9.27726
▁actor	-9.27796
▁lack	-9.27797
ph	-9.27956
▁beach	-9.28031
▁England	-9.28057
▁food	-9.28061
▁birthday	-9.28068
▁sign	-9.28197
▁hears	-9.28212
8	-9.28333
▁nurse	-9.28339
jo	-9.28426
▁member	-9.28452
▁fails	-9.28471
▁manage	-9.28738
▁e	-9.28788
▁behavior	-9.28905
▁interview	-9.28905
▁various	-9.28905
▁prevent	-9.28905
fe	-9.29072
▁Daniel	-9.29109
▁Ne	-9.29122
▁discuss	-9.29132
▁Wa	-9.29191
ze	-9.29236
Ma	-9.29248
▁For	-9.29387
vo	-9.2939
▁remain	-9.29448
ade	-9.29497
ath	-9.29556
▁singer	-9.29569
▁attracted	-9.29595
wood	-9.29837
▁Cha	-9.29911
▁anything	-9.30047
min	-9.30052
▁die	-9.30085
▁Army	-9.30115
▁almost	-9.30206
ack	-9.30227
▁joins	-9.30314
▁jealous	-9.3041
▁m	-9.30419
▁Joan	-9.3042
▁stops	-9.30431
lan	-9.30455
▁catch	-9.30814
off	-9.30819
▁far	-9.30822
rn	-9.30909
▁might	-9.30918
▁drugs	-9.30976
▁Pi	-9.31009
▁park	-9.31149
▁private	-9.31273
nce	-9.3134
gar	-9.31356
▁sp	-9.31414
▁Back	-9.31582
▁consider	-9.3163
▁note	-9.31705
▁winning	-9.31808
▁done	-9.32007
▁gift	-9.32075
▁romance	-9.32075
▁Carol	-9.32078
▁By	-9.32123
▁ground	-9.32168
▁Un	-9.3223
▁kidnap	-9.32351
▁Smith	-9.32369
chi	-9.32448
▁incident	-9.32479
ble	-9.3252
▁government	-9.32663
▁process	-9.32663
▁military	-9.32664
▁flight	-9.32678
▁asking	-9.32683
▁hope	-9.32827
▁Ri	-9.32955
ita	-9.32957
▁don	-9.33005
ill	-9.33086
▁chase	-9.33134
9	-9.3314
ai	-9.33323
▁information	-9.33351
▁announces	-9.33438
▁age	-9.33449
▁Tr	-9.33525
▁performance	-9.33564
▁lot	-9.33566
▁Jones	-9.33585
▁wishes	-9.33643
▁surprise	-9.33849
▁drinking	-9.33882
▁main	-9.33934
▁keeps	-9.34064
▁enter	-9.34112
▁audience	-9.34146
▁else	-9.34147
led	-9.34386
▁v	-9.34433
▁television	-9.34446
▁introduce	-9.34471
day	-9.34737
▁raise	-9.3475
▁director	-9.34791
val	-9.34846
▁reason	-9.3531
▁six	-9.35349
▁detective	-9.35352
ism	-9.35362
tor	-9.35446
▁track	-9.35471
▁Brad	-9.35596
▁Hal	-9.35638
]	-9.35652
▁Christmas	-9.35652
ew	-9.35795
row	-9.35841
▁1	-9.35886
▁art	-9.35905
▁respect	-9.35995
▁France	-9.36146
▁per	-9.36166
ize	-9.36412
▁May	-9.36415
our	-9.36526
▁female	-9.36567
▁yet	-9.36574
▁interested	-9.36838
▁fake	-9.3688
▁reporter	-9.36907
▁coach	-9.36923
ise	-9.36954
▁advice	-9.37181
▁Sarah	-9.3722
▁encounters	-9.37251
▁five	-9.37261
▁early	-9.37293
▁anger	-9.3749
▁operation	-9.3749
▁engagement	-9.37499
▁Ruth	-9.37612
ah	-9.37709
▁Phil	-9.37836
tch	-9.37875
▁say	-9.37989
▁power	-9.38136
ates	-9.38177
▁ch	-9.38317
▁Roy	-9.38368
▁engaged	-9.38527
▁training	-9.38618
▁Andy	-9.38629
▁Rao	-9.38671
▁Du	-9.38735
▁among	-9.38738
▁ball	-9.38791
▁Thomas	-9.38864
▁neighbor	-9.38877
▁Fa	-9.39022
▁wanted	-9.39045
▁journey	-9.39048
par	-9.39112
▁Andrew	-9.39165
▁talking	-9.39432
▁pilot	-9.39453
▁c	-9.39498
▁Pe	-9.39673
believing	-9.39678
ier	-9.39708
▁r	-9.39941
▁defend	-9.39994
ng	-9.40118
▁appear	-9.40136
▁Simon	-9.40162
▁dreams	-9.40279
ence	-9.40296
▁proposes	-9.40339
tro	-9.40382
▁perform	-9.40387
▁me	-9.40462
▁reluctantly	-9.40465
ren	-9.40524
one	-9.40681
▁Ellen	-9.40736
▁onto	-9.40737
▁drink	-9.40802
▁artist	-9.40803
▁claim	-9.40837
ite	-9.40844
▁property	-9.40959
ough	-9.41208
,000	-9.41479
▁hide	-9.41799
van	-9.41852
▁unaware	-9.41914
▁grows	-9.4211
coming	-9.42135
ik	-9.42143
dge	-9.42202
▁decision	-9.42238
4	-9.4235
▁safe	-9.42361
▁fired	-9.42397
▁falling	-9.42462
ana	-9.42488
▁thinking	-9.42522
▁California	-9.42562
▁Finally	-9.42563
▁bond	-9.42564
▁whole	-9.42626
▁Jay	-9.42662
ship	-9.42715
▁speak	-9.42825
▁charge	-9.4283
▁complete	-9.42841
▁blood	-9.42888
▁Barbara	-9.43019
ach	-9.43143
▁Will	-9.43158
ding	-9.4319
▁Eve	-9.43215
▁firm	-9.43215
▁single	-9.43269
▁la	-9.43308
▁determined	-9.43321
com	-9.43331
▁Arthur	-9.43337
ep	-9.43474
▁losing	-9.43544
▁Lisa	-9.43637
▁voice	-9.43654
▁previous	-9.43655
▁cut	-9.43669
well	-9.4371
sha	-9.4375
▁staff	-9.43872
▁those	-9.43876
▁light	-9.4403
field	-9.44032
ide	-9.44037
▁passes	-9.44043
▁Indian	-9.44057
ett	-9.44421
low	-9.44476
▁mine	-9.44504
▁hold	-9.44546
▁Eric	-9.44566
▁area	-9.45115
▁famous	-9.45199
ov	-9.45262
long	-9.45285
▁hopes	-9.45327
over	-9.45516
▁opportunity	-9.45533
▁Bri	-9.45561
▁gr	-9.45587
nd	-9.45666
▁think	-9.45696
▁asked	-9.4574
▁trust	-9.45869
▁Ke	-9.45878
▁gold	-9.45891
ju	-9.45925
▁injured	-9.45948
ten	-9.4599
▁sea	-9.46079
▁seduce	-9.46098
▁rent	-9.46284
▁Raj	-9.46325
▁hired	-9.46357
▁hearing	-9.465
▁came	-9.46505
▁mo	-9.46551
▁dying	-9.46563
▁develops	-9.46694
▁flees	-9.4677
Robert	-9.47074
ped	-9.47119
ock	-9.47124
▁Del	-9.47375
▁criminal	-9.47653
▁Big	-9.47829
▁V	-9.47843
ned	-9.47859
▁key	-9.4789
▁suspicious	-9.47906
▁medical	-9.47906
rushes	-9.47913
▁realise	-9.47935
die	-9.47967
▁Kelly	-9.47976
▁Annie	-9.48002
act	-9.48079
tan	-9.48104
▁victim	-9.4825
▁William	-9.48341
▁Dar	-9.48369
mate	-9.48406
▁fallen	-9.48421
▁Rick	-9.48449
rt	-9.48507
▁remains	-9.48554
▁Chicago	-9.48594
▁President	-9.48594
▁ho	-9.48602
▁hoping	-9.48609
▁ultimately	-9.48617
▁weeks	-9.48886
▁million	-9.48959
▁shocked	-9.48996
pt	-9.49158
▁studio	-9.49288
▁hurt	-9.49292
▁anyone	-9.49319
▁table	-9.49332
▁played	-9.4935
cent	-9.49366
▁happens	-9.49375
ple	-9.49383
▁recently	-9.49388
let	-9.49431
ree	-9.4948
ip	-9.49587
▁Maria	-9.49599
▁community	-9.49636
▁fortune	-9.49637
▁grandfather	-9.49637
▁increasing	-9.49699
▁mysterious	-9.49986
catches	-9.50191
kar	-9.50282
▁arrival	-9.50337
▁message	-9.50347
▁cross	-9.50438
▁financial	-9.50471
▁Raja	-9.50559
▁Brian	-9.50627
▁collect	-9.50631
▁steals	-9.50647
▁tree	-9.50703
▁mansion	-9.50718
of	-9.50781
▁—	-9.5079
io	-9.50817
▁Louis	-9.51009
▁rock	-9.51024
▁battle	-9.51042
con	-9.51224
▁returned	-9.5126
▁figure	-9.51397
▁happily	-9.51397
▁Maggie	-9.51398
▁notices	-9.51445
▁Lady	-9.51462
thi	-9.51488
▁Joseph	-9.51508
az	-9.51615
ice	-9.51669
▁writer	-9.51737
▁blackmail	-9.51753
ug	-9.51816
▁West	-9.51962
▁Hav	-9.52054
▁clothes	-9.5212
▁record	-9.52189
▁revealing	-9.52309
▁Wil	-9.52486
▁card	-9.52504
▁course	-9.52569
▁dress	-9.52759
▁football	-9.5283
mar	-9.52846
▁experience	-9.52849
▁cash	-9.52879
▁host	-9.5292
▁thought	-9.52977
if	-9.53018
ev	-9.53062
▁report	-9.5307
▁shock	-9.53132
▁box	-9.53153
▁project	-9.53189
▁society	-9.53189
▁river	-9.5319
▁actress	-9.53198
▁Rocky	-9.53285
▁officers	-9.53543
▁desire	-9.53552
▁nearly	-9.53602
▁release	-9.53618
▁hiding	-9.5364
▁retrieve	-9.53751
▁Both	-9.53777
▁these	-9.53855
▁hidden	-9.53917
▁alive	-9.53926
▁Jennifer	-9.54081
▁ways	-9.54171
▁guard	-9.54239
▁blind	-9.5428
▁Brown	-9.54281
▁field	-9.54465
▁abandon	-9.54594
▁player	-9.54629
▁Emily	-9.5465
fa	-9.54686
▁TV	-9.54696
00	-9.54792
▁sl	-9.54807
os	-9.54958
▁Am	-9.54967
▁popular	-9.54992
▁Albert	-9.5503
ino	-9.55187
▁write	-9.5525
▁prostitute	-9.55383
▁secretary	-9.55428
▁abandoned	-9.55436
my	-9.55723
▁thus	-9.55779
uck	-9.55799
▁broken	-9.55851
▁learning	-9.55931
▁Stella	-9.5614
▁service	-9.56177
▁sit	-9.56209
▁efforts	-9.56329
ub	-9.56355
▁wish	-9.56415
▁rejects	-9.56461
▁Black	-9.56504
ious	-9.56652
▁king	-9.5667
ight	-9.56843
▁bag	-9.56913
▁strong	-9.57031
tha	-9.5715
▁characters	-9.57156
▁Boy	-9.57191
▁Chuck	-9.57267
▁Now	-9.57387
▁read	-9.57516
▁ma	-9.57557
▁gave	-9.57628
▁Hollywood	-9.5763
nie	-9.57707
▁held	-9.57731
▁Lily	-9.57736
▁Ted	-9.57791
▁lies	-9.57796
▁cause	-9.57821
▁aunt	-9.57855
▁leg	-9.57947
▁cast	-9.57987
▁Howard	-9.58034
▁reache	-9.58065
▁thing	-9.58231
▁Gar	-9.58357
▁General	-9.58388
▁killer	-9.58425
▁security	-9.58441
▁camera	-9.58447
▁bill	-9.58463
▁wakes	-9.585
▁build	-9.58517
▁kind	-9.5854
▁Stephen	-9.58547
for	-9.58577
▁Ab	-9.58597
▁Though	-9.58778
▁3	-9.58949
▁South	-9.59044
▁travels	-9.59052
▁heads	-9.59054
▁Two	-9.59153
▁Judy	-9.59167
▁Col	-9.59292
▁Victor	-9.59334
▁ready	-9.59364
▁talks	-9.59377
▁Elizabeth	-9.59681
ane	-9.59895
▁priest	-9.59921
▁saved	-9.59939
▁sense	-9.60028
▁struggle	-9.60118
▁visiting	-9.60221
▁mention	-9.60311
▁saving	-9.60315
▁hours	-9.60328
Y	-9.60329
ung	-9.60449
▁fly	-9.60476
▁problem	-9.6053
▁press	-9.60574
▁Bud	-9.60674
▁Sp	-9.60682
▁captain	-9.60697
▁special	-9.60697
art	-9.60704
▁flat	-9.60822
nu	-9.60851
▁floor	-9.61088
▁fix	-9.61088
▁grandmother	-9.61089
▁Father	-9.61116
▁robbery	-9.61189
▁Adam	-9.61276
▁army	-9.61278
▁picture	-9.61334
▁ago	-9.61345
▁singing	-9.61417
▁ending	-9.61493
▁shooting	-9.61587
▁dealer	-9.61607
▁inter	-9.617
▁machine	-9.61874
▁health	-9.61888
▁human	-9.61913
▁Karen	-9.61933
▁plant	-9.61936
▁explain	-9.61947
▁Cor	-9.62087
ure	-9.62171
▁painting	-9.62222
▁Bur	-9.62261
▁neighborhood	-9.62275
▁touch	-9.62302
▁Carter	-9.62325
▁Yu	-9.62347
▁committed	-9.62382
▁apologizes	-9.62386
▁drunken	-9.62413
▁assigned	-9.62424
qua	-9.62425
▁guilty	-9.62452
▁murdered	-9.62453
▁political	-9.62666
▁Duke	-9.62701
▁mistake	-9.62824
ized	-9.62917
▁Hi	-9.63038
▁angrily	-9.63064
▁responsible	-9.63064
ator	-9.63103
▁Angel	-9.6321
▁thrown	-9.63222
▁realiz	-9.63335
▁comp	-9.63428
▁furious	-9.63467
▁president	-9.63468
▁Sal	-9.63478
▁moved	-9.63544
▁producer	-9.63595
▁adult	-9.63861
▁investigate	-9.63866
▁East	-9.63881
▁whe	-9.63962
▁elderly	-9.63995
▁deliver	-9.63996
▁Lin	-9.64095
▁accuse	-9.64182
▁watching	-9.64188
▁decided	-9.6422
▁attorney	-9.64269
▁settle	-9.64322
▁Rachel	-9.64332
▁remind	-9.64482
ue	-9.64499
▁witness	-9.64545
▁rob	-9.64645
▁airport	-9.64683
▁ensues	-9.64701
▁Laura	-9.64704
▁du	-9.64724
▁photograph	-9.64778
▁selling	-9.64789
▁question	-9.64843
▁turned	-9.64858
ari	-9.64882
▁soldiers	-9.64912
▁summer	-9.65088
▁Diana	-9.65097
▁loss	-9.65102
tin	-9.6515
ong	-9.65261
ika	-9.65365
▁Edward	-9.65379
▁kick	-9.6549
▁Cr	-9.65676
▁struggles	-9.65689
▁hires	-9.65729
▁captured	-9.65768
mon	-9.65784
▁wall	-9.65891
▁Lord	-9.65924
▁Krishna	-9.65976
gen	-9.65995
▁intends	-9.66036
▁Doug	-9.66043
▁chief	-9.6631
▁bedroom	-9.66322
▁Bra	-9.66359
▁begs	-9.66426
don	-9.66598
▁innocent	-9.66723
▁En	-9.66764
▁Betty	-9.66822
ex	-9.66882
head	-9.66966
ani	-9.67053
▁wait	-9.67121
▁important	-9.67138
▁title	-9.67139
▁Molly	-9.67157
▁van	-9.67177
▁planning	-9.67202
▁week	-9.6721
ville	-9.6723
itt	-9.67306
all	-9.67349
▁Pro	-9.67441
▁major	-9.67533
▁speech	-9.67555
▁ceremony	-9.67555
▁sure	-9.67589
▁Ralph	-9.67675
▁Jr	-9.67736
▁quit	-9.67898
▁nightclub	-9.67973
▁Japanese	-9.67973
▁moving	-9.67973
▁approaches	-9.68029
▁writing	-9.68087
zz	-9.6809
▁li	-9.68105
▁cr	-9.68107
▁Day	-9.68184
▁walking	-9.68281
ek	-9.6837
▁Dean	-9.68382
▁II	-9.68503
like	-9.6862
▁Alan	-9.68745
▁Te	-9.68777
▁took	-9.6879
▁servant	-9.68815
▁often	-9.68835
▁affection	-9.68842
▁cold	-9.68856
war	-9.68875
▁dating	-9.68878
▁request	-9.68948
▁eye	-9.68954
back	-9.69018
▁desperate	-9.69022
car	-9.69065
▁argue	-9.69239
▁ruin	-9.69247
ena	-9.69329
▁watches	-9.69459
▁less	-9.69634
▁assault	-9.69664
▁Morgan	-9.69674
▁Far	-9.6969
▁aware	-9.69698
▁grab	-9.69727
▁command	-9.69816
▁suspect	-9.6984
▁hits	-9.69915
▁bear	-9.6996
▁Just	-9.69966
▁comfort	-9.70067
An	-9.70085
▁Kumar	-9.70101
▁Ti	-9.70136
▁Claire	-9.70196
▁Par	-9.70199
▁piece	-9.70227
yo	-9.70306
.[2]	-9.70318
▁deep	-9.70371
▁Ya	-9.70411
▁promise	-9.70416
▁pack	-9.70495
▁seem	-9.70513
▁factory	-9.70536
▁calling	-9.70554
vin	-9.70596
▁seeks	-9.70619
▁hear	-9.70663
ou	-9.70673
j	-9.70795
▁cell	-9.70925
▁workers	-9.70944
▁FBI	-9.70952
▁Ernest	-9.70952
▁Cooper	-9.70952
▁Julia	-9.70953
▁Police	-9.70956
▁Connie	-9.70968
▁sick	-9.7103
▁male	-9.71053
▁Harold	-9.71076
lam	-9.71332
▁bet	-9.71378
▁reputation	-9.71385
▁hair	-9.71387
▁Catherine	-9.71467
▁capture	-9.71525
▁Fi	-9.71627
▁understand	-9.71872
ries	-9.71875
▁successfully	-9.71891
aged	-9.71906
▁picks	-9.7218
▁model	-9.72263
▁18	-9.7227
▁fighting	-9.72289
▁went	-9.723
▁written	-9.72309
▁provide	-9.72487
ical	-9.72677
▁surprised	-9.72693
▁commit	-9.72696
▁Singh	-9.72702
▁based	-9.7274
▁Chi	-9.72745
▁Bu	-9.72822
▁Wilson	-9.73178
▁beginning	-9.73179
▁feel	-9.73265
▁arm	-9.7328
▁Bar	-9.73435
▁followed	-9.73456
▁ten	-9.73486
▁results	-9.73513
▁loved	-9.73559
▁choice	-9.73578
▁custody	-9.73578
▁stealing	-9.73607
lock	-9.73628
James	-9.73637
▁Not	-9.73684
▁Norman	-9.73713
ctor	-9.73714
▁Stanley	-9.73718
▁reunited	-9.73791
▁Cl	-9.73835
▁debt	-9.73906
▁guests	-9.7393
▁finish	-9.73932
▁throw	-9.73999
▁Marcus	-9.74041
▁treatment	-9.74045
▁born	-9.74142
▁professional	-9.74196
▁Margaret	-9.74203
▁North	-9.74226
▁widow	-9.74299
▁cl	-9.74319
▁Ali	-9.74469
▁Radha	-9.7449
▁especially	-9.74527
▁step	-9.74605
▁notice	-9.74649
▁reluctant	-9.74701
▁word	-9.7483
▁matter	-9.74831
▁agents	-9.74904
▁opening	-9.74911
▁dancing	-9.74917
▁regard	-9.74918
▁seven	-9.74926
▁sight	-9.74954
▁trio	-9.74967
▁convinced	-9.74981
▁attacks	-9.74994
▁climb	-9.75108
▁See	-9.75236
▁failed	-9.75248
ott	-9.753
▁investigation	-9.75368
▁professor	-9.75368
▁unconscious	-9.75377
bel	-9.75388
▁lady	-9.75399
▁sub	-9.75401
▁worker	-9.7542
▁tape	-9.75447
▁And	-9.75514
▁sleeping	-9.75521
▁event	-9.75586
▁holding	-9.75774
▁writes	-9.75801
▁gambling	-9.7582
▁gay	-9.75827
bra	-9.75842
▁desert	-9.75854
▁showing	-9.75893
▁theater	-9.75909
▁Miller	-9.75976
▁peace	-9.76221
▁pressure	-9.76299
▁within	-9.7636
▁rape	-9.76366
▁tried	-9.76374
▁Gil	-9.76417
▁Over	-9.76418
▁feeling	-9.7642
▁Nazi	-9.76456
▁dad	-9.76489
▁guilt	-9.7652
▁actions	-9.76579
▁adopt	-9.76712
▁families	-9.76731
▁general	-9.76731
▁struggling	-9.76733
▁maid	-9.76772
▁bit	-9.76799
▁Ken	-9.76824
▁Philip	-9.76837
▁encourage	-9.76865
▁receive	-9.76881
▁Evan	-9.76888
▁suspects	-9.77009
▁breaking	-9.77129
▁obtain	-9.7719
▁possible	-9.77272
ban	-9.77281
▁draw	-9.77312
▁charges	-9.77313
▁saves	-9.77333
fully	-9.77419
more	-9.77438
▁completely	-9.77496
played	-9.77547
▁Sue	-9.77569
▁prize	-9.77652
▁patient	-9.77667
▁Gloria	-9.77699
▁Har	-9.77702
▁mid	-9.77712
U	-9.77739
▁witnesses	-9.77784
▁Marie	-9.77828
▁marrying	-9.77951
▁fit	-9.78013
▁earn	-9.78043
▁recognizes	-9.78048
▁replies	-9.78114
▁video	-9.78114
▁talent	-9.78158
▁June	-9.78246
pper	-9.78253
▁overhears	-9.78257
La	-9.78382
▁means	-9.7856
▁aircraft	-9.78579
▁ghost	-9.78579
▁memory	-9.78579
▁purchase	-9.78579
▁wild	-9.78579
▁worse	-9.78579
▁pool	-9.7858
▁Gordon	-9.78597
▁novel	-9.78601
▁appearance	-9.78601
Richard	-9.78684
▁base	-9.78723
▁India	-9.78791
▁original	-9.78842
▁Johnson	-9.78888
▁buys	-9.79035
▁Unfortunately	-9.79046
▁celebrate	-9.79046
▁vacation	-9.79046
▁questions	-9.79068
▁Si	-9.7922
.[1]	-9.79314
▁2	-9.79318
▁spy	-9.79395
▁Chinese	-9.79516
▁Earl	-9.79554
▁Ju	-9.79624
▁separate	-9.7969
▁Hank	-9.79707
▁emotional	-9.79809
▁pen	-9.79972
▁Mexico	-9.79987
▁lifestyle	-9.80012
▁Russian	-9.80036
ueen	-9.80061
▁huge	-9.80071
▁Nancy	-9.80072
▁remember	-9.80105
▁Jan	-9.80135
▁apparently	-9.80138
▁Va	-9.80167
Mar	-9.80177
▁j	-9.80205
▁Greg	-9.80224
▁mob	-9.80322
▁mental	-9.80343
▁Peggy	-9.80461
▁extreme	-9.80461
▁location	-9.80461
▁magazine	-9.80461
▁illegal	-9.80462
rie	-9.80462
▁Chief	-9.80466
▁states	-9.80517
▁Min	-9.80542
▁cabin	-9.80543
▁answer	-9.80587
▁Bruce	-9.80623
▁Some	-9.80643
▁wounded	-9.80822
▁campaign	-9.80938
▁US	-9.8114
▁lying	-9.81143
▁Ch	-9.81144
att	-9.81163
yan	-9.81205
ray	-9.81213
▁pursue	-9.81273
▁Mal	-9.81371
ities	-9.81441
▁Pu	-9.81458
▁words	-9.8151
▁crush	-9.81544
▁Rob	-9.81555
▁gas	-9.81558
▁official	-9.8168
▁Tan	-9.81714
▁Sean	-9.81737
▁willing	-9.81752
▁teenage	-9.81792
▁account	-9.81872
▁attacked	-9.81891
▁proposal	-9.81897
▁loan	-9.81902
▁fate	-9.81906
▁action	-9.81912
▁Ryan	-9.81917
▁Ki	-9.81919
▁Oliver	-9.81956
▁Dev	-9.82133
▁spending	-9.82186
▁grow	-9.8227
light	-9.8231
▁rush	-9.82326
▁poison	-9.8238
▁holds	-9.82419
▁Jonathan	-9.82491
▁storm	-9.82582
▁soldier	-9.82589
▁Gra	-9.82638
cho	-9.82676
▁changed	-9.82679
work	-9.82778
▁Han	-9.82832
▁claiming	-9.82843
▁knowledge	-9.82865
▁disguise	-9.83056
▁effort	-9.83086
▁spot	-9.83107
win	-9.83121
▁Sc	-9.83346
▁embrace	-9.83353
▁enlist	-9.83359
▁Young	-9.83363
▁planned	-9.83403
port	-9.83558
▁newly	-9.83658
▁times	-9.8374
▁hero	-9.83766
▁blow	-9.83791
▁wander	-9.83844
▁Mor	-9.83847
▁Martha	-9.83869
▁Stu	-9.84012
▁helping	-9.84053
Jo	-9.84062
▁round	-9.84063
▁businessman	-9.84196
▁Arjun	-9.84336
▁became	-9.84336
▁empty	-9.84336
▁dancer	-9.84414
▁th	-9.84786
▁suffers	-9.84791
yn	-9.84818
▁favor	-9.84823
▁Gwen	-9.84832
▁Bi	-9.84929
ture	-9.84996
▁nature	-9.85033
▁fun	-9.85304
▁kidnapped	-9.85342
▁saw	-9.85393
▁aid	-9.85425
▁teenager	-9.85587
▁previously	-9.85657
▁produce	-9.85665
▁caused	-9.85719
▁Ku	-9.8583
▁attractive	-9.85842
▁spirit	-9.8585
▁Vincent	-9.85911
▁panic	-9.85971
▁throughout	-9.85987
▁declares	-9.8601
class	-9.86064
▁eyes	-9.86224
▁forgive	-9.86327
▁Colonel	-9.86331
▁Washington	-9.86331
▁Tu	-9.86334
▁alcoholic	-9.86361
lea	-9.86394
▁African	-9.86439
ose	-9.86518
.[3]	-9.86587
▁Val	-9.86606
town	-9.86609
▁prepares	-9.86623
▁eat	-9.86785
▁Inspector	-9.86836
▁recruit	-9.86836
▁executive	-9.86839
▁dark	-9.86841
▁honor	-9.86841
▁cook	-9.86845
▁guards	-9.86867
▁Pan	-9.86907
▁resist	-9.87037
▁knocks	-9.87059
▁quite	-9.87093
▁Beth	-9.87105
▁gather	-9.87227
ash	-9.87292
▁hang	-9.87318
▁Williams	-9.87339
▁current	-9.87344
▁Francis	-9.87373
▁blame	-9.87458
▁Ravi	-9.87586
▁kisses	-9.87613
▁wealth	-9.87643
▁low	-9.87785
▁program	-9.87854
▁Lou	-9.87887
▁fan	-9.87895
ile	-9.87906
ably	-9.87923
▁Fu	-9.87934
alizing	-9.88069
▁crashes	-9.88109
▁serious	-9.8815
▁gangster	-9.88358
▁treat	-9.88358
▁Jewish	-9.88367
▁Taylor	-9.88367
▁concert	-9.88367
▁repair	-9.88367
▁double	-9.88367
▁kept	-9.88367
▁Blake	-9.88368
▁Oscar	-9.88369
▁failure	-9.88373
▁seek	-9.884
▁Instead	-9.88409
▁trap	-9.88416
▁constantly	-9.88474
▁reality	-9.88484
▁Leo	-9.8849
▁letters	-9.88568
▁Frankie	-9.88574
▁sin	-9.88574
ition	-9.88616
▁Bal	-9.8866
▁Em	-9.88669
▁Karl	-9.88876
▁third	-9.88882
▁remove	-9.88893
rate	-9.88941
▁Jenny	-9.88956
▁stays	-9.88961
mal	-9.88982
istic	-9.89016
▁Luke	-9.89116
▁Cas	-9.89121
▁Sara	-9.89205
nder	-9.89293
▁Mari	-9.89309
lly	-9.89334
▁seemingly	-9.89402
ory	-9.89407
▁Fl	-9.89428
▁said	-9.89428
▁legal	-9.89497
▁effect	-9.89503
Paul	-9.8964
▁attends	-9.89696
▁Jason	-9.89714
▁drops	-9.8977
▁toward	-9.89814
▁prompt	-9.89814
▁raid	-9.89924
▁authorities	-9.89925
▁Willie	-9.90006
▁wind	-9.90032
▁Mil	-9.90045
og	-9.90146
▁hides	-9.90148
▁brief	-9.90228
▁amount	-9.90445
▁Professor	-9.90445
▁paid	-9.90446
▁youth	-9.90446
▁Can	-9.90497
▁4	-9.9056
Michael	-9.90669
▁serve	-9.90681
▁tour	-9.90736
▁difficult	-9.90745
rk	-9.9091
▁paper	-9.90985
▁rid	-9.90991
▁Kay	-9.91007
▁Ivan	-9.91028
▁wearing	-9.91068
nch	-9.91116
▁arms	-9.91134
▁engineer	-9.91213
▁red	-9.91286
▁contest	-9.91475
▁orphan	-9.91484
▁attitude	-9.915
▁potential	-9.915
▁similar	-9.915
▁drown	-9.91501
▁hostage	-9.91528
▁attending	-9.91585
▁sold	-9.91663
▁pitch	-9.91712
▁Angela	-9.9173
▁cat	-9.91781
▁flying	-9.91842
▁Soviet	-9.92032
▁competition	-9.92032
▁knew	-9.92032
▁resolve	-9.92032
▁stories	-9.92032
▁stock	-9.92033
▁shut	-9.92041
▁advances	-9.92107
▁advises	-9.92116
▁Marty	-9.92145
▁Hall	-9.9219
py	-9.92206
David	-9.92272
▁listen	-9.92524
▁hot	-9.92552
▁villagers	-9.92648
tz	-9.92727
▁wear	-9.92728
▁passengers	-9.92853
▁supposed	-9.92887
▁express	-9.92917
ible	-9.93021
▁allowed	-9.93037
Na	-9.93072
▁confirm	-9.93104
▁shelter	-9.93107
▁Com	-9.93116
▁photo	-9.93193
pro	-9.93222
▁ca	-9.93455
▁sa	-9.93565
▁assumes	-9.9359
▁presence	-9.93646
▁trade	-9.93701
▁normal	-9.93783
izing	-9.93799
cha	-9.93828
▁grown	-9.93843
Al	-9.93865
▁Dennis	-9.9387
ever	-9.93945
▁Emma	-9.93976
▁Kit	-9.9402
▁Sch	-9.94038
ave	-9.94092
▁Ross	-9.94135
ez	-9.94161
▁Hill	-9.94168
▁resort	-9.94189
▁target	-9.94189
▁fast	-9.9421
▁didn	-9.94233
▁Lewis	-9.94323
▁Polly	-9.94358
▁perfect	-9.94367
▁center	-9.94385
▁chases	-9.94411
▁hall	-9.94501
ily	-9.94508
▁reading	-9.9455
lie	-9.94563
hop	-9.94628
▁straight	-9.94735
▁media	-9.94738
▁invited	-9.94753
▁Francisco	-9.94765
gy	-9.94798
▁extra	-9.94803
▁remaining	-9.94848
▁drop	-9.94893
▁Matthew	-9.94894
▁expresse	-9.94925
fu	-9.94941
▁boarding	-9.94955
▁fires	-9.9498
▁players	-9.94993
▁Ver	-9.9501
▁confess	-9.95026
▁Cal	-9.95107
▁pe	-9.95151
▁staying	-9.95155
▁Tri	-9.95201
▁Gary	-9.95219
▁Lawrence	-9.95284
▁practice	-9.95284
▁task	-9.95285
▁meantime	-9.95293
▁dangerous	-9.95306
▁Mitch	-9.95309
▁background	-9.9531
▁history	-9.95398
▁Rita	-9.95408
▁wound	-9.95418
room	-9.95443
▁Vic	-9.95509
▁spots	-9.95587
▁heard	-9.95639
bar	-9.95762
▁Ollie	-9.95837
▁Vijay	-9.95837
▁Davis	-9.9584
▁vote	-9.95871
▁assure	-9.95883
ini	-9.95978
▁violent	-9.96175
hen	-9.96184
▁reads	-9.962
▁points	-9.96248
▁address	-9.96278
▁welcome	-9.96392
▁Italian	-9.96393
▁Since	-9.96402
▁befriends	-9.96404
▁proceeds	-9.96414
▁sitting	-9.96425
▁Mason	-9.96641
▁client	-9.96643
▁Air	-9.96687
▁ice	-9.96726
▁acting	-9.9675
▁Or	-9.96838
▁Follow	-9.96951
▁insurance	-9.96951
ati	-9.97002
▁luck	-9.97049
▁searching	-9.97114
down	-9.97119
▁Sandy	-9.9715
▁develop	-9.97324
▁Nor	-9.97336
▁Pre	-9.97352
pu	-9.97383
▁Ber	-9.97415
ky	-9.97448
▁cop	-9.97453
▁object	-9.97511
▁conflict	-9.97513
▁either	-9.97513
▁motel	-9.97513
▁bathroom	-9.97515
▁my	-9.97528
vel	-9.97541
▁Park	-9.97558
▁Cam	-9.97563
run	-9.97579
▁beaten	-9.97676
▁guy	-9.9779
which	-9.97815
▁Mer	-9.97898
▁passing	-9.97972
▁Nicholas	-9.98078
▁Kitty	-9.98108
▁slowly	-9.98167
▁path	-9.98167
▁Jill	-9.982
Sa	-9.98241
▁cost	-9.98244
Le	-9.9825
▁rescued	-9.9826
▁Bl	-9.98348
▁Tre	-9.98365
▁contain	-9.98372
▁ticket	-9.98373
▁tracks	-9.98419
▁fail	-9.98464
▁Lar	-9.98483
▁badly	-9.98622
▁roof	-9.98643
▁Graham	-9.98663
▁bridge	-9.98668
▁classmate	-9.98672
▁Janet	-9.98746
▁Anand	-9.98798
▁include	-9.99076
▁Bas	-9.99164
No	-9.9917
▁carrying	-9.99171
▁Kid	-9.99217
▁happiness	-9.99217
▁graduate	-9.99218
▁thief	-9.99218
▁casino	-9.99218
▁Sonny	-9.99229
▁offered	-9.99233
▁department	-9.99237
▁Buddy	-9.99249
▁spent	-9.99264
▁Amar	-9.99288
hood	-9.993
wan	-9.99334
▁Fr	-9.99348
▁clean	-9.99369
▁defeat	-9.9937
▁suit	-9.99372
raj	-9.99424
▁Roman	-9.99482
▁suffering	-9.9951
▁flashback	-9.99562
▁employee	-9.99567
▁steps	-9.99617
Mo	-9.99635
▁closer	-9.99754
▁influence	-9.99792
▁Major	-9.99792
▁Mad	-9.99836
▁safety	-9.99843
▁repeatedly	-9.99862
▁Pri	-9.99934
▁o	-9.99948
bert	-9.99985
pen	-10.0002
pre	-10.0013
▁strike	-10.0016
▁declines	-10.0027
ecause	-10.0035
▁revolve	-10.0037
▁scandal	-10.0037
▁secure	-10.0037
▁rise	-10.0042
▁dive	-10.0057
▁Parker	-10.0061
▁engine	-10.0069
▁strange	-10.0073
▁policeman	-10.0079
▁credit	-10.0079
▁impress	-10.0085
▁strip	-10.0094
▁bottle	-10.0095
▁bride	-10.0095
▁goodbye	-10.0095
ara	-10.0095
▁mistress	-10.0096
▁chair	-10.0096
▁Randy	-10.0106
▁unexpectedly	-10.0109
rant	-10.0116
▁Louise	-10.0131
▁demand	-10.0132
▁Jackie	-10.0139
▁Wood	-10.0152
▁circus	-10.0154
▁lunch	-10.0154
▁Jesus	-10.0154
▁Owen	-10.0154
▁Navy	-10.0156
▁market	-10.0156
▁roommate	-10.0161
udi	-10.0164
▁count	-10.0174
▁Gus	-10.0174
▁20	-10.0175
▁confrontation	-10.0175
▁interrupted	-10.0183
▁Prince	-10.0194
▁placed	-10.0194
▁system	-10.0212
▁honest	-10.0212
▁mountain	-10.0212
▁Vegas	-10.0213
▁unhappy	-10.0213
▁baseball	-10.0213
cut	-10.0217
▁Harris	-10.0217
▁Ned	-10.0228
▁Beau	-10.0238
▁afraid	-10.0244
▁shortly	-10.0269
▁Charlotte	-10.0272
▁risk	-10.0275
▁Jesse	-10.0283
▁Stone	-10.0286
iva	-10.0293
▁Khan	-10.0301
▁expose	-10.0301
maker	-10.031
ified	-10.0316
▁instruct	-10.0324
▁issues	-10.0329
▁Fo	-10.0331
▁Monica	-10.0331
▁meanwhile	-10.0331
▁accused	-10.0333
▁duty	-10.0335
hol	-10.0337
▁Julian	-10.0344
▁experiences	-10.0345
ude	-10.0354
▁sentenced	-10.0359
ye	-10.0359
▁Anthony	-10.0362
ery	-10.0366
▁jumps	-10.0369
▁simply	-10.0391
▁household	-10.0391
▁Aunt	-10.0391
▁Gi	-10.0405
wi	-10.0405
▁shares	-10.041
▁received	-10.043
▁mad	-10.0437
▁danger	-10.0449
▁veteran	-10.0451
▁border	-10.0451
▁possession	-10.0454
▁Jackson	-10.0487
▁physical	-10.049
▁threatening	-10.049
▁responds	-10.0496
▁confronted	-10.0497
▁University	-10.0512
del	-10.0518
▁thanks	-10.0532
▁grave	-10.0535
▁Grand	-10.0538
▁10	-10.0546
▁sound	-10.0549
▁tears	-10.055
cle	-10.0553
▁fiancé	-10.0557
▁traveling	-10.0565
▁forget	-10.0567
▁performing	-10.0571
▁charm	-10.0572
▁period	-10.0573
▁research	-10.0573
▁Island	-10.0573
▁House	-10.0575
▁Teddy	-10.0576
▁Mother	-10.0583
▁site	-10.0592
▁Christopher	-10.0594
▁Toni	-10.0604
▁se	-10.0614
▁involv	-10.0621
▁view	-10.0631
▁trans	-10.0632
▁warning	-10.0634
▁worried	-10.0634
▁garden	-10.0634
▁asleep	-10.0634
▁Katie	-10.0639
▁Shortly	-10.0639
Li	-10.0647
▁Wi	-10.0648
▁design	-10.0654
▁Raju	-10.0655
cher	-10.066
eg	-10.0673
found	-10.0675
▁Chu	-10.0676
▁urges	-10.0678
▁terms	-10.0682
▁destroyed	-10.0683
▁9	-10.0684
▁Europe	-10.0689
▁stands	-10.0691
▁activities	-10.0696
▁eccentric	-10.0696
▁bribe	-10.0696
▁Jacob	-10.0696
▁Nora	-10.0698
▁happen	-10.0699
▁Caroline	-10.0703
▁Long	-10.0705
board	-10.0707
▁Mickey	-10.0707
▁soul	-10.0711
▁rejected	-10.0716
▁foot	-10.0728
▁Buck	-10.0745
▁ski	-10.0745
▁except	-10.0752
▁holiday	-10.0758
▁fulfill	-10.0758
▁weekend	-10.0759
▁cheer	-10.0759
▁particularly	-10.0768
▁putting	-10.0774
▁learned	-10.0778
aw	-10.079
▁fights	-10.0791
▁Ricky	-10.0796
Jack	-10.0806
▁standing	-10.0814
some	-10.0816
Ra	-10.0819
De	-10.0819
Mi	-10.082
▁senior	-10.0821
▁clerk	-10.0821
▁connection	-10.0824
▁stopped	-10.0825
▁reward	-10.0832
▁loving	-10.0836
▁ban	-10.0846
▁arranged	-10.0853
▁Even	-10.0872
wal	-10.0872
▁Per	-10.0879
▁block	-10.0887
▁harm	-10.0887
▁subsequently	-10.0894
▁Za	-10.0906
▁jump	-10.0907
▁lands	-10.0909
ties	-10.0918
▁Chan	-10.0938
▁impressed	-10.094
▁patients	-10.0945
▁accompany	-10.0947
▁beauty	-10.0947
▁score	-10.0947
▁High	-10.0947
vy	-10.095
▁Ham	-10.0951
▁mistaken	-10.0956
▁guest	-10.096
▁rescues	-10.0969
▁pain	-10.0982
▁Ye	-10.0988
rel	-10.0998
▁April	-10.101
▁Nikki	-10.101
▁editor	-10.101
▁wreck	-10.101
▁bought	-10.101
▁flies	-10.1011
▁Clara	-10.1011
▁rain	-10.1012
▁fiancée	-10.1033
▁add	-10.104
nan	-10.1045
▁streets	-10.1052
▁Mae	-10.1052
▁quiet	-10.1053
▁create	-10.1062
▁Grant	-10.1071
▁Benjamin	-10.1075
▁escort	-10.1075
▁usual	-10.1075
▁speed	-10.1075
▁waitress	-10.1075
▁odd	-10.1075
▁frustrated	-10.1078
▁dressed	-10.1085
▁suggest	-10.1091
▁strikes	-10.1098
▁teach	-10.1099
▁dump	-10.1103
▁concerned	-10.1108
gle	-10.1112
▁Whit	-10.1113
aring	-10.1124
▁tricks	-10.1126
▁Clouseau	-10.1139
▁education	-10.1139
▁purpose	-10.1139
▁denies	-10.1139
▁Uncle	-10.114
▁Wayne	-10.1141
▁Diane	-10.1141
▁production	-10.1142
▁rage	-10.1147
▁owned	-10.1148
▁oil	-10.1149
▁setting	-10.1154
▁Robin	-10.1156
▁assist	-10.1166
▁direct	-10.1167
▁fashion	-10.1177
▁sentence	-10.1178
▁Fran	-10.1179
right	-10.119
▁Clark	-10.119
▁confide	-10.1192
▁sun	-10.1197
▁damage	-10.1201
▁arriving	-10.1204
▁certain	-10.1204
▁file	-10.1213
▁recover	-10.1233
▁aboard	-10.1235
▁explaining	-10.1242
fer	-10.1243
augh	-10.125
teen	-10.1256
▁manner	-10.1257
born	-10.1259
▁raised	-10.1269
▁Thompson	-10.1269
▁computer	-10.1269
▁prior	-10.1269
▁image	-10.1269
▁telephone	-10.1269
▁stating	-10.1269
▁Sydney	-10.127
▁needed	-10.127
▁slave	-10.1271
▁farmer	-10.1274
▁China	-10.1278
▁Michelle	-10.128
▁Harvey	-10.128
▁forward	-10.1284
▁commits	-10.1291
anna	-10.1292
▁stranger	-10.1295
▁apart	-10.1295
▁taxi	-10.1295
▁worth	-10.1297
▁twin	-10.1298
▁Bert	-10.1302
sey	-10.1322
iao	-10.1327
▁prepare	-10.1333
▁teaching	-10.1334
▁award	-10.1335
serving	-10.1335
advertently	-10.1335
▁latter	-10.1335
▁Christian	-10.1335
▁terrorist	-10.1336
▁handsome	-10.1339
▁disappointed	-10.1342
▁season	-10.1342
▁Bha	-10.1345
▁sisters	-10.1347
ically	-10.1348
▁Lloyd	-10.1351
▁goal	-10.1356
▁bat	-10.1362
▁bi	-10.1364
ome	-10.1376
▁hire	-10.1378
je	-10.1382
William	-10.1384
ella	-10.1384
▁pays	-10.1393
▁maintain	-10.1401
▁Anderson	-10.1401
▁calm	-10.1401
▁dollars	-10.1403
▁awake	-10.1404
▁drag	-10.1409
try	-10.1411
▁anti	-10.1412
▁exam	-10.1418
ress	-10.142
▁broke	-10.1426
▁Ze	-10.1427
vor	-10.1432
ken	-10.1437
▁trick	-10.1441
ative	-10.1442
▁15	-10.1453
Vi	-10.1455
▁started	-10.1457
boat	-10.1463
▁School	-10.1468
▁Earth	-10.1468
▁resume	-10.1468
▁greet	-10.1468
▁carrie	-10.1469
▁non	-10.1471
▁introduced	-10.1479
▁growing	-10.1488
▁mayor	-10.1489
▁lovers	-10.1499
▁protest	-10.1502
▁false	-10.1513
▁elder	-10.1514
elli	-10.1517
▁sabotage	-10.1535
▁subject	-10.1535
▁regain	-10.1535
▁Daisy	-10.1535
▁Lucky	-10.1535
▁aspiring	-10.1535
▁Shankar	-10.1536
▁freedom	-10.1537
▁bitter	-10.1541
▁Russell	-10.1549
▁vows	-10.1554
▁stone	-10.1558
ori	-10.1559
▁month	-10.1576
▁Seth	-10.1577
▁promised	-10.1582
end	-10.1586
▁treated	-10.159
▁Andre	-10.1593
▁gra	-10.1596
▁drama	-10.1598
▁sail	-10.1602
▁Little	-10.1603
▁psychiatrist	-10.1603
▁Joey	-10.1603
non	-10.1604
▁prefer	-10.1604
▁Jessie	-10.1605
▁journalist	-10.1611
▁push	-10.1613
▁cuts	-10.162
▁credits	-10.1621
▁opera	-10.1631
▁seriously	-10.1631
▁Gray	-10.1643
▁Kat	-10.1647
▁accepted	-10.1648
▁apparent	-10.1649
American	-10.1656
▁corrupt	-10.1665
▁Eva	-10.1666
▁honeymoon	-10.1671
▁knife	-10.1671
▁modern	-10.1671
▁distance	-10.1671
▁election	-10.1671
▁labor	-10.1674
▁Allen	-10.1689
▁seeking	-10.1701
▁deeply	-10.1705
ridge	-10.1711
▁Green	-10.1713
▁kid	-10.1718
body	-10.1727
Z	-10.1727
▁estranged	-10.1739
▁expensive	-10.1739
▁remote	-10.1739
▁Raghu	-10.1739
▁article	-10.1739
▁Jeffrey	-10.1739
▁Phillip	-10.174
▁Penny	-10.1741
▁offering	-10.1743
▁Benny	-10.175
▁lesson	-10.1752
yl	-10.1754
▁informed	-10.1761
▁grand	-10.1763
▁Fe	-10.1774
dha	-10.1774
ball	-10.1777
Ann	-10.1784
▁carry	-10.1793
▁faith	-10.1794
▁Che	-10.1796
▁Mel	-10.1799
▁Isabel	-10.1803
▁rural	-10.1808
▁bail	-10.1808
▁abortion	-10.1809
▁construction	-10.1811
▁fame	-10.1814
▁Pen	-10.1815
▁Var	-10.1817
▁pretending	-10.1827
▁skills	-10.1837
")	-10.1838
▁master	-10.1841
▁drinks	-10.1842
▁jobs	-10.1844
▁divorced	-10.1846
▁upper	-10.1847
▁apologize	-10.1857
▁Win	-10.1858
▁ordered	-10.1872
George	-10.1877
▁distraught	-10.1878
▁sheriff	-10.1878
▁names	-10.1878
▁unknown	-10.1879
▁Vince	-10.188
boy	-10.1883
night	-10.1885
▁mere	-10.1899
▁unit	-10.1903
▁none	-10.1906
▁Sta	-10.1907
▁escaped	-10.1912
▁Mala	-10.1915
▁quits	-10.1925
▁collapses	-10.1937
▁Caesar	-10.1948
▁pocket	-10.1948
▁enemy	-10.1948
▁agency	-10.1948
▁ransom	-10.1948
▁transport	-10.1948
▁driven	-10.1949
▁scenes	-10.1949
▁pose	-10.1954
▁salesman	-10.1954
sky	-10.1962
▁mistakes	-10.1966
▁Patrick	-10.1969
wed	-10.1976
▁hu	-10.1978
▁roll	-10.1993
▁Pol	-10.2001
▁challenges	-10.2005
Peter	-10.2006
▁Donald	-10.2007
▁reception	-10.2018
▁university	-10.2018
▁vehicle	-10.2018
▁Keith	-10.2018
▁preparing	-10.2018
▁promising	-10.2018
▁corner	-10.2018
▁expert	-10.2018
▁basketball	-10.2018
▁trapped	-10.2019
▁lonely	-10.2024
▁Sister	-10.2025
ef	-10.2026
▁powerful	-10.2027
▁Lakshmi	-10.2028
▁Joanna	-10.2031
▁riding	-10.2033
▁Tak	-10.2052
ral	-10.2077
▁threat	-10.2082
▁Germany	-10.2087
▁papers	-10.2087
▁misunderstand	-10.2089
▁vision	-10.2089
▁piano	-10.2089
▁overcome	-10.2089
▁heavy	-10.2089
▁cons	-10.2093
▁lake	-10.2094
▁musician	-10.2095
▁study	-10.2097
lum	-10.2111
▁screen	-10.2112
▁tip	-10.212
rag	-10.2131
▁Eli	-10.2133
▁seat	-10.2143
▁starting	-10.2143
▁Afterwards	-10.215
▁mark	-10.215
▁pet	-10.2151
▁audition	-10.216
▁circumstances	-10.216
▁Jordan	-10.216
▁Beverly	-10.216
▁costume	-10.2161
▁mock	-10.2167
▁Cecil	-10.2171
▁turning	-10.2175
▁Virginia	-10.2177
▁Pra	-10.2182
▁national	-10.2182
▁chooses	-10.2188
ora	-10.2189
▁latest	-10.219
aj	-10.2194
▁cheating	-10.22
Su	-10.2204
▁Son	-10.2215
▁fears	-10.2217
▁Morris	-10.2225
ura	-10.2227
▁memories	-10.2232
▁superior	-10.2232
▁absence	-10.2232
▁common	-10.2232
▁version	-10.2232
▁Bernie	-10.2233
nor	-10.2234
▁eight	-10.2234
Ho	-10.2242
▁places	-10.2242
▁$1	-10.2242
Me	-10.2243
▁paying	-10.2258
